[
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "table-editor-obsidian",
  "tag-wrangler",
  "dataview",
  "update-time-on-edit",
  "codeblock-customizer",
  "obsidian-linter",
  "float-search",
  "better-search-views",
  "quickadd",
  "obsidian-git",
  "smart-connections"
]